@extends("user.layouts.index")
@section("title", "")
@vite(["resources/sass/about.scss"])
@section("content")
    <main class="main">
        <div class="main__container">
            <div class="main__content">
                <div class="content__workshop">
                    <div class="workshop__description">
                        <div class="workshop__title">
                            Політика конфіденційності
                        </div>
                        <div class="workshop__workshop-content">
                            Для того, щоб ми могли ефективно виконувати Ваші замовлення, ви повинні ухвалити умови
                            політики конфіденційності компанії. Дати згоду на отримання, зберігання,
                            використання та обробку ваших персональних даних нашою компанією з метою ефективного
                            виконання замовлення. Надаючи співробітникам нашої компанії будь-які персональні дані,
                            клієнт підтверджує свою згоду з цією політикою конфіденційності. Компанія зобов'язується
                            повідомити клієнта про будь-які зміни, внесені до цього документа.
                        </div>
                    </div>

                </div>
                <hr class="content__hr">
                <div class="content__history">
                    <div class="history__description">
                        <div class="history__title">
                            Ціль збору інформації
                        </div>
                        <div class="workshop__workshop-content">
                            Персональні дані, що вказуються при укладенні договору про надання послуг, підтверджують, що
                            клієнт ознайомлений зі своїми правами та обов'язками в рамках договору, що підписується ним.
                            Отримання контактних даних необхідно для зв'язку з клієнтом. Також, за бажанням клієнта, ми
                            можемо інформувати про нові послуги компанії, спеціальні пропозиції.
                            Надання платіжної інформації необхідно для безготівкової оплати замовлених послуг.
                        </div>
                    </div>
                </div>
                <hr class="content__hr">
                <div class="content__history">
                    <div class="history__description">
                        <div class="history__title">
                            Інформація, яку ми збираємо та зберігаємо
                        </div>
                        <div class="workshop__workshop-content">
                            Компанія запитує, зберігає та обробляє лише ті персональні дані, які необхідні для
                            гарантованого виконання зобов'язань, зазначених у підписаному сторонами договорі.
                            ПІБ, адреса електронної пошти та номер телефону потрібні під час заповнення контактної
                            форми, передбаченої для вибору способу зв'язку з користувачем.
                            Фінансові реквізити (номер платіжної картки та термін її дії) зазначаються клієнтом при
                            безготівковій оплаті замовлених послуг.
                            Наш сайт використовує файли cookie для моніторингу дій користувача на сторінках ресурсу.
                            Вони не містять персональних даних клієнта.
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </main>
@endsection