@extends("user.layouts.index")
@section("title", "")
@vite(["resources/sass/about.scss"])
@section("content")
    <main class="main">
        <div class="main__container">
            <div class="main__content">
                <div class="content__workshop">
                    <div class="workshop__description">
                        <div class="workshop__subtitle">
                            НАШІ ЦІННОСТІ
                        </div>
                        <div class="workshop__title">
                            ПРО ВОРКШОП
                        </div>
                        <div class="workshop__workshop-content">
                            "Скрині давнини: ремонт та реставрація антикваріату" - це онлайн маркетплейс, який
                            спеціалізується
                            на ремонті та реставрації антикварних меблів та предметів інтер'єру.
                            <br>Компанія була заснована з
                            метою
                            збереження історичної спадщини та популяризації культурної спадщини через збереження
                            антикварних
                            меблів та предметів.

                            Маркетплейс "Скрині давнини" пропонує широкий вибір послуг з ремонту та реставрації
                            антикварних
                            меблів та предметів інтер'єру, таких як перетяжка, заміна елементів, реставрація фарби,
                            полірування
                            та інші. Крім того, компанія пропонує послуги з консервації та збереження антикварних
                            меблів,
                            щоб
                            забезпечити їх тривалий термін служби та зберегти їх оригінальний вигляд.

                            <br>"Скрині давнини" забезпечує якість та професійний підхід до ремонту та реставрації
                            антикварних
                            меблів та предметів інтер'єру. Компанія співпрацює з досвідченими майстрами та меблевими
                            антикваріатними майстернями, що гарантує високу якість послуг та задоволення потреб
                            клієнтів.

                            <br>Маркетплейс "Скрині давнини" ставить перед собою місію збереження та пропаганди
                            історичної
                            спадщини,
                            підтримки ринку антикваріату та розвитку мистецтва ремонту та реставрації антикварних меблів
                            та
                            предметів інтер'єру. Він є надійним партнером для всіх, хто цінує історію та культурну
                            спадщину
                            та
                            бажає зберегти її для наступних поколінь.
                        </div>
                    </div>

                </div>
                <hr class="content__hr">

                <div class="content__history">
                    <div class="history__description">
                        <div class="history__subtitle">
                            ІСТОРІЯ
                        </div>
                        <div class="history__title">
                            ЯК ВСЕ ПОЧИНАЛОСЯ
                        </div>
                        <div class="history__histroy-content">
                            Колись давно, в маленькому містечку біля моря жив знаменитий колекціонер антикваріату по
                            імені
                            Альберт. У нього була найбільша колекція старовинних скринь, яку було тільки можливо
                            зібрати.
                            Альберт дуже любив свою колекцію, але з часом почав помічати, що багато зібраного ним
                            антикваріату
                            потребує ремонту та реставрації.

                            Він був знайомий з кількома майстрами, які могли б йому допомогти з цим. Але, незважаючи на
                            своїх
                            знайомства, Альберту було дуже важко знайти професіоналів з відповідним досвідом. Тоді він
                            зрозумів,
                            що в місті не вистачає маркет-плейсу, де можна знайти майстрів, які ремонтують та
                            реставрують
                            антикваріат.

                            Так народилася ідея створення маркет-плейсу "Скрині давнини: ремонт та реставрація
                            антикваріату".
                            Альберт звернувся до програміста, якого він знав, і попросив його створити цей маркет-плейс.
                            Програміст дослідив ринок та знайшов багато майстрів зі старовинного ремонту та реставрації.
                            Він
                            створив платформу, де клієнти могли б легко знайти майстрів, зв'язатися з ними та замовити
                            послуги.

                            Платформа отримала великий успіх, і вскорі на неї зареєструвалися сотні майстрів. Клієнти з
                            усього
                            світу зверталися до "Скрині давнини", щоб знайти найкращих майстрів для ремонту та
                            реставрації
                            свого
                            антикваріату.

                            Зараз "Скрині давнини: ремонт та реставрація антикваріату" є однією з нї найпопулярніших
                            маркет-плейсів у світі старовинного антикваріату, і завдяки своїй популярності, вона
                            розширилася
                            і
                            на інші ринки.

                            Крім ремонту та реставрації антикваріату, на платформі з'явилися інші послуги, пов'язані зі
                            старовинним антикваріатом. Користувачі можуть купувати та продавати старовинні речі,
                            звертатися
                            до
                            експертів для оцінки та консультацій з питань збереження та догляду за старовинними речами.

                            Завдяки своїй популярності та розширенню функціоналу, "Скрині давнини" стала однією з
                            провідних
                            платформ у світі старовинного антикваріату, яка забезпечує якісні послуги та забезпечує
                            безпеку
                            та
                            надійність для своїх користувачів. Альберт був дуже задоволений результатом своєї ідеї та
                            бачив,
                            що
                            вона допомагає людям зберегти та відродити старовинні речі, які мають велике історичне
                            значення.
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </main>
@endsection