@extends("user.layouts.index")
@section("title", "")
@vite(["resources/sass/about.scss"])
@section("content")
    <main class="main">
        <div class="main__container">
            <div class="main__content">
                <div class="content__workshop">
                    <div class="workshop__description">
                        <div class="workshop__subtitle">
                            Шановний клієнте
                        </div>
                        <div class="workshop__title">
                            Дякуємо вам за вибір вебсайту "Скрині давнини: ремонт та реставрація антикваріату".
                        </div>
                        <div class="workshop__workshop-content" style="text-align: start">
                            <ul class="workshop-content__guarantee">
                                <li>
                                    Ми розуміємо, що ваші цінності мають велике значення, і ми прагнемо забезпечити вам
                                    високу
                                    якість наших послуг. Для вашого спокою ми готові надати наступні гарантії:
                                </li>
                                <li>
                                    Якість ремонту та реставрації: Ми гарантуємо, що наші фахівці будуть виконувати
                                    ремонт та
                                    реставрацію антикваріату з великою увагою до деталей і з використанням високоякісних
                                    матеріалів і інструментів. Ми забезпечуємо, що ваш антикваріат буде повернутий у
                                    вигляді,
                                    який відповідає його оригінальному стану або вищому.
                                </li>
                                <li>
                                    Безпека та конфіденційність: Ми гарантуємо, що ваші цінності будуть ретельно
                                    збережені та
                                    захищені від будь-яких пошкоджень або втрати під час процесу ремонту та реставрації.
                                    Ми
                                    дотримуємося найвищих стандартів безпеки і зобов'язуємося поважати вашу
                                    конфіденційність.
                                    Будь-яка інформація, яку ви нам надаєте, буде використана лише для виконання послуг
                                    і не
                                    буде передана третім сторонам без вашого дозволу.
                                </li>
                                <li>
                                    Терміни виконання: Ми зобов'язуємося виконати ремонт та реставрацію вашого
                                    антикваріату у
                                    встановлені терміни. Якщо виникнуть непередбачувані обставини, які можуть затримати
                                    процес,
                                    ми будемо інформувати вас про це та пропонувати альтернативні рішення або нові
                                    терміни
                                    виконання.
                                </li>
                                <li>
                                    Гарантійне обслуговування: Ми надаємо гарантію на виконані ремонтні та реставраційні
                                    роботи.
                                    Якщо ви помічаєте будь-які недоліки або проблеми після завершення робіт, будь ласка,
                                    повідомте нас про це, і ми з радістю виправимо їх безкоштовно.
                                </li>
                                <li>
                                    Задоволення клієнтів: Ваше задоволення є нашим пріоритетом. Ми завжди готові слухати
                                    ваші
                                    побажання та враховувати ваші вимоги. Якщо у вас виникають будь-які запитання або
                                    сумніви,
                                    будь ласка, звертайтеся до нашої команди підтримки клієнтів, і ми з радістю
                                    допоможемо вам.
                                </li>
                                <li>
                                    Ми сподіваємося, що ці гарантії допоможуть вам відчути впевненість і спокій під час
                                    співпраці з нами. Ми вдячні за вашу довіру і з нетерпінням чекаємо на можливість
                                    працювати з
                                    вами.
                                </li>
                            </ul>


                        </div>
                        <div class="workshop__title">
                            З найкращими побажаннями,
                            Команда "Скрині давнини: ремонт та реставрація антикваріату".
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </main>
@endsection